{
  "leftNav": {
    "update": "Update",
    "overlays": "Overlays",
    "dashboard": "Dashboard"
  },
  "teams": {
    "description": "Teams consist of players. Each player can be assigned to one team. Players cannot be assigned to multiple teams. Teams can consist of zero players, if your game uses teams alone instead of players. If your game uses team-based scoring, you must make teams here before they will appear in the scoreboard. Unnamed teams with players assigned will use the player names as the team name in other parts of the app.",
    "title": "Teams",
    "add": "Add Team"
  },
  "players": {
    "description": "Enter player names and social handles here. Player names are required for the scoreboard to function. If your game requires team data, enter that on the Teams tab.",
    "title": "Players",
    "mass-import": "Bulk Import",
    "mass-import-instructions": "Paste player data, one per row with tabs separating columns.",
    "mass-import-field": "Player Data",
    "add-player": "Add Player"
  },
  "scoreboard": {
    "erbs": {
      "mode": "Scoreboard Mode",
      "round": "Round {0}",
      "computed-title": "Computed Scoreboard",
      "computed": "The ERBS Scoreboard is computed automatically from the round scores. You cannot edit this scoreboard directly, and instead must edit the results reported in each round.",
      "entry-title": "Score Entry",
      "entry": "Enter results by round here.",
      "point-title": "Scoring System",
      "point-description": "You can adjust the points per placement rank and kill here.",
      "import-title": "Import {0} Data",
      "import-help": "Round data is expected to be in a tab-separated format (such as a section of a table copied from Google Sheets). Rows will be imported in one of two ways. If you place the player name at the start of each line, the importer will try to match the player names with the players known to Soothsayer. This operation is case-sensitive. If you do not place player names at the start of each line, Soothsayer will assign scores to each player in the order shown on the Players & Teams page. Empty lines will be discarded. The colum order is expected to be Player (optional), Rank, Kill."
    }
  },
  "label": {
    "team-name": "Team Name",
    "players": "Players",
    "actions": "Actions",
    "name": "Name",
    "delete": "Delete",
    "player-name": "Player Name",
    "twitter": "Twitter",
    "twitch": "Twitch",
    "import": "Import",
    "cancel": "Cancel",
    "solo": "Solo",
    "erbs-teams": "Duos+",
    "erbs-kill": "Kill",
    "erbs-rank": "Rank",
    "erbs-rank-ordinal": "Rank {0}",
    "points": "Points",
    "place": "Place",
    "import-data-field": "Import Data",
    "scoreboard-time": "Cycle Time",
    "scoreboard-count": "Players per Page",
    "scoreboard-mode": "Display Mode",
    "clear-all": "Clear All Data",
    "reset-scoring": "Reset Scoring",
    "reset": "Reset",
    "label": "Label"
  }
}
